Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahtaalli-terje-moland-pedersen_id_1695.html.tmx
Source language: sme
Languages: nob

source: Stáhtačálli Terje Moland Pedersen
nob: Statssekretær Terje Moland Pedersen

source: Riegádan :
nob: Taler og artikler

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: náitalan , guokte máná
nob: Familie : gift , to barn

source: Politihkalaš doaimmatn :
nob: Politiske verv :

source: Stáhtačálli , Justiisadepartemeanta , Jens Stoltenberga nuppi ráđđehusas
nob: Statssekretær , Justisdepartementet , Jens Stoltenbergs andre regjering

source: Fredrikstad suohkanstivralahttu
nob: Medlem av Fredrikstad kommunestyre

source: Fredrikstad suohkana ovdagottilahttu
nob: Medlem av Formannskapet , Fredrikstad kommune

source: Bargiidbellodaga joavkojođiheaddji
nob: Gruppeleder for Arbeiderpartiet

source: Norsk Havneforbund jođiheaddji
nob: Leder av Norsk Havneforbund

source: Fredrikstad bissovaš plánalávdegotti jođiheaddji
nob: Medlem av styret i Viken havneselskap AS

source: Stivrajođiheaddji , Viken havneselskap AS
nob: Leder av det faste planutvalget i Fredrikstad

source: Stivrajođiheaddji , Fredrikstad parkering AS
nob: Leder av styret i Fredrikstad parkering AS

source: Stivrajođiheaddji , Borg Havn IKS
nob: Leder av styret i Borg Havn IKS

source: Fredrikstad suohkana gávpotguovddáža suohkanoasi jođiheaddji
nob: Kommunedelsleder i kommunedel Sentrum , Fredrikstad kommune

source: Stivrajođiheaddji , Ambjørnrød Senter
nob: Leder av styret for Ambjørnrød Senter

source: Bargoduogáš :
nob: Yrkeserfaring :

source: Ollessáiggi suohkanpolitihkkár Fredrikstadas
nob: Kommunepolitiker på heltid i Fredrikstad

source: Bissovaš virggis Fredrikstad politikámmáris , 1993 rájes politiijavuosttašbálva .
nob: Fast ansatt ved Fredrikstad politikammer , fra 1991 som politiførstebetjent .

source: 1995 rájes virgelohpi .
nob: Permisjon siden 1995 .

source: Østfold Politiallaskuvllas váldobagadalli
nob: Hovedveileder ved Politihøgskolen i Østfold

source: Prošeaktajođiheaddji , Norsk politiforbund
nob: Prosjektleder , Norsk politiforbund

source: Politiallaskuvlla skuvlaprošeavtta miellahttu
nob: Medlem , arbeidsgruppe Politihøgskoleprosjektet

source: Justiisadepartemeantta bargiidplánenprošeavtta bargojoavkku miellahttu
nob: Medlem , arbeidsgruppe i Justisdepartementets personalplanleggingsprosjekt

source: Politiaspiránta , Oslo politikámmár
nob: Politiaspirant , Oslo politikammer

source: Fredrikstad politikámmáris gaskaboddosaš politiija
nob: Midlertidig konstabel , Fredrikstad politikammer

source: Stillášabargi , Fredrikstad mekaniske Verksted
nob: Stillasjebygger , Fredrikstad mekaniske Verksted

source: Oahppu :
nob: Utdanning :

source: Politiskuvlla lassioahppokurse
nob: Politiskolens etterutdanningskurs

source: Politiskuvlaeksámen
nob: Politiskoleeksamen

source: Oslo Universitehtas
nob: Universitetet i Oslo

source: Luohttevašdoaimmat / stivradoaimmat
nob: Tillitsverv / styreverv

source: Stivralahttu , Fredrikstad Bargiidbellodat
nob: Styremedlem , Fredrikstad Arbeiderparti

source: Miellahttu , Norgga politiijalihtu ovttastusgoddi
nob: Medlem , representantskapet i Norsk politiforbund

source: Jođiheaddji , Fredrikstad politisearvi
nob: Leder , Fredrikstad politilag

source: Stivralahttu , Fredrikstad politisearvi
nob: Styremedlem , Fredrikstad politilag

source: Politiskuvlla váldoluohttámušolmmoš
nob: Hovedtillitsvalgt ved Politiskolen
